<!DOCTYPE html>
<html lang="en">

<head>
	<title>fale mais sobre isso - edições nebulosas</title>
	<meta charset="utf-8">
	<link rel="shortcut icon" type="image/x-icon" href="./favicon.ico">

	<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">


	<link href="https://fonts.googleapis.com/css?family=Poppins:100,200,300,400,500,600,700,800,900&display=swap"
		rel="stylesheet">

	<!-- <link rel="stylesheet" href="css/open-iconic-bootstrap.min.css"> -->
	<link rel="stylesheet" href="css/animate.css">

	<link rel="stylesheet" href="css/owl.carousel.min.css">
	<link rel="stylesheet" href="css/owl.theme.default.min.css">
	<link rel="stylesheet" href="css/magnific-popup.css">


	<link rel="stylesheet" href="css/ionicons.min.css">

	<link rel="stylesheet" href="css/flaticon.css">
	<link rel="stylesheet" href="css/icomoon.css">
	<link rel="stylesheet" href="css/style.css">
	<link rel="stylesheet" href="css/daniel.css">
	<style>
		body {
			background-color: #EDEAFF;
		}
	</style>
</head>

<body>

	<div id="colorlib-page">
		<a href="#" class="js-colorlib-nav-toggle colorlib-nav-toggle"><i></i></a>
		<aside id="colorlib-aside" role="complementary" class="js-fullheight">

			<h1 id="colorlib-logo"><a href="http://edicoesnebulosas.com.br"><img src="images/logo.png" width="60%"
						alt="Logo Edições Nebulosas"></a></h1>

			<nav id="colorlib-main-menu" role="navigation">
				<ul>
					<li><a href="http://edicoesnebulosas.com.br">edicões nebulosas</a></li>
					<li><a href="luminosos.html">cadernos luminosos</a></li>
					<br>
					<li class="colorlib-active"><a href="fale.html">fale mais sobre isso</a></li>
					<li><a href="burro.html">provérbios de burro</a></li>
					<br>
					<li><a href="corpo.html">corpo estrelar</a></li>
					<li><a href="contato.html">contato</a></li>


				</ul>
				<p class="social">
					<span><a href="http://instagram.com/edicoesnebulosas">instagram</a></span>
				</p>
			</nav>

			<!-- <div class="colorlib-footer">
				<h1 id="colorlib-logo"><a href="http://edicoesnebulosas.com.br"><img src="images/logo.png" width="60%"
							alt="Logo Edições Nebulosas"></a></h1>
			</div> -->
		</aside> <!-- END COLORLIB-ASIDE -->
		<div id="colorlib-main">
			<section class="ftco-section ftco-no-pt ftco-no-pb mb-5 ftco-intro">
				<div class="container-fluid px-3 px-md-0">
					<div class="row justify-content-end">
						<div class="col-md-10 mt-3">
							<h1 class="mb-5">fale mais sobre isso</h1>
							<h2>maria vitória</h2>

							<div class="row">
								<div class="col-md-10">


									<!-- export -->

									<div class="row mt-5">
										<div class="col-md-8 ftco-animate">
											<h3><strong>CENA 1</strong></h3>
											<p><br /><br /></p>
											<p>(O espa&ccedil;o onde se deflagra a
												a&ccedil;&atilde;o &eacute; a sala de uma psicanalista. A
												psicanalista, Berenice, sentada em uma poltrona, e a paciente, Auri,
												deitada em um div&atilde;).</p>
											</br>
											<p><strong>Auri: </strong>Hoje, eu olhei
												para os lados e n&atilde;o tinha lados, n&atilde;o tinha nada.
												&Eacute; o tempo inteiro uma ang&uacute;stia &ldquo;rasgante&rdquo;.
												O tempo inteiro, eu me debatendo dentro de mim. O tempo inteiro. Um
												tempo v&atilde;o. Um tempo em v&atilde;o.</p>
											<p><strong>Berenice: </strong>Voc&ecirc;
												fala tanto em &ldquo;tempo&rdquo;. O que &eacute; isso? O que
												&eacute; &ldquo;tempo&rdquo;?</p>
											</br>
											<p><strong>Auri: </strong>Na verdade,
												n&atilde;o estou com vontade de falar. Eu n&atilde;o sei o que
												responder.</p>
											</br>
											<p><strong>Berenice: </strong>Diga a
												primeira imagem que lhe vem &agrave; cabe&ccedil;a.</p>
											</br>
											<p><strong>Auri: </strong>Bem, o tempo...
												Deixa-me ver...&nbsp; O que &eacute; o tempo para mim? O tempo
												&eacute; um neg&oacute;cio que passa e eu n&atilde;o percebo, mesmo
												que eu esteja sempre pensando nele. N&oacute;s n&atilde;o tocamos o
												tempo, mas sentimos na pele. N&oacute;s n&atilde;o vemos o tempo,
												mas ele cansa a vista. N&oacute;s falamos sempre: &ldquo;eu
												n&atilde;o tenho tempo&rdquo;. Ou ent&atilde;o: &ldquo;eu tenho
												tempo&rdquo;. Mas isso n&atilde;o existe. N&oacute;s n&atilde;o
												podemos ter ou n&atilde;o ter tempo. O tempo &eacute; que tem a
												gente e n&atilde;o a gente a ele. Entende? Eu particularmente sempre
												quis gostar de viver, mas esses dias minha alma est&aacute; meio
												frouxa dentro de mim... &Aacute;gua mole em pedra dura tanto fura
												at&eacute; que bate.</p>
											<p><strong>Berenice: </strong><span
													style="font-weight: 400;">&ldquo;&Aacute;gua mole em pedra dura
													tanto fura at&eacute; que bate&rdquo;?<span
														style="font-weight: 400;"><br /></p>
											<p><strong>Auri: </strong>Na verdade eu quis
												dizer: &ldquo;&Aacute;gua mole em pedra dura tanto bate at&eacute;
												que fura&rdquo;.</p>
											<p><strong>Berenice: </strong>Mas n&atilde;o
												foi o que voc&ecirc; disse. Voc&ecirc; disse: &ldquo;&Aacute;gua
												mole em pedra dura tanto fura at&eacute; que bate&rdquo;.</p>
											<p><strong>Auri: </strong>Mas voc&ecirc;
												est&aacute; mudando de assunto. Eu quis dizer outra coisa.
											</p>
											</br>
											<p><strong>Berenice: </strong>Importa o que
												voc&ecirc; disse. Fale sobre isso. Sobre isso de &ldquo;&aacute;gua
												mole em pedra dura tanto fura at&eacute; que bate&rdquo;. O que
												&eacute; &ldquo;fura at&eacute; que bate&rdquo;?&nbsp;</p>
											<p>(Sil&ecirc;ncio)</p>
											</br>
											<p><strong>Auri: </strong>Fura at&eacute;
												que bate... Fura at&eacute; que bate... &Aacute;gua mole em pedra
												dura tanto fura at&eacute; que bate...
												&ldquo;Furat&eacute;quibate&rdquo;... Fura, fura. Bate, bate.
												N&atilde;o sei. Eu vivo em uma briga de mim comigo mesma.</p>
											<p><strong>Berenice: </strong>Auri, o tempo
												bate? (Sil&ecirc;ncio)</p>
											<p><strong>Auri: </strong>Muito. O tempo
												tanto fura at&eacute; que bate.</p>
											</br>
											<p><strong>Berenice: </strong>Voc&ecirc;
												fica por aqui hoje.</p>
											</br>
											<p>(Auri se levanta, recolhe um dinheiro da
												sua bolsa e entrega &agrave; Berenice).</p>
											</br>
											<p><strong>Berenice: </strong>At&eacute; a
												pr&oacute;xima sess&atilde;o.</p>
											<p>&nbsp;<strong>Auri: </strong><span style="font-weight: 400;">At&eacute;
													mais, Berenice. Boa noite. (Sai
													Auri)<br /></p>
											</br>
											<h3><strong>CENA 2</strong></h3>
											<p><br /><br /></p>
											<p>(Berenice se senta na cadeira do
												bir&ocirc;, fazendo algumas anota&ccedil;&otilde;es. Berenice faz
												uma liga&ccedil;&atilde;o).</p>
											<p><strong>Berenice: </strong>Al&ocirc;.
												Paula? Oi. Desculpa. Mudan&ccedil;a de planos (risos). Infelizmente.
												N&atilde;o, nada de grave. Eu tenho que atender uma pessoa que me
												pediu uma sess&atilde;o extra hoje. Queria muito ver voc&ecirc;, mas
												n&atilde;o posso deixar de atend&ecirc;-la. Voc&ecirc; entende? Que
												bom. Ent&atilde;o podemos nos encontrar depois das 22h? (Risos).
												&Oacute;timo. Ligo, ent&atilde;o. Ligo quando terminar. Posso passar
												para te pegar em casa? &Oacute;timo. At&eacute; j&aacute;.
											</p>
											<p>(Batidas na porta. Entra Auri com a roupa
												e cabelos um pouco desgrenhados. Berenice tenta conter o
												espanto).</p>
											<p><strong>Berenice: </strong>Boa noite,
												Auri.</p>
											</br>
											<p><strong>Auri: </strong>Boa noite.
												Obrigada por me atender agora... (Auri se deita rapidamente no
												div&atilde;).</p>
											<p><strong>Auri: </strong>Hoje, eu estou num
												dia muito dif&iacute;cil, quase insuport&aacute;vel.
												Insuport&aacute;vel. (Sil&ecirc;ncio) Coincidiu... Ou n&atilde;o
												&eacute; coincid&ecirc;ncia... N&atilde;o sei. Com essa semana que
												&eacute; muito importante para mim. Finalmente, o meu chefe me
												respondeu. Me fez umas solicita&ccedil;&otilde;es e, caso eu consiga
												realiz&aacute;-las, eu poderei melhorar de cargo. Ent&atilde;o, eu
												tenho que correr com mil coisas pra entregar tudo at&eacute;
												sexta-feira. Coisas de burocracias, relat&oacute;rios, propostas.
												Hoje, acordei muito ruim. Me parece... N&atilde;o est&atilde;o
												associadas... Ou n&atilde;o est&atilde;o apenas associadas &agrave;s
												quest&otilde;es... Como &eacute; que eu posso dizer... Mentais...
												&Eacute; uma sensa&ccedil;&atilde;o f&iacute;sica mesmo... Como eu
												j&aacute; trouxe aqui outras vezes. A sensa&ccedil;&atilde;o de
												muita fraqueza. Muita fraqueza... Assim... &Eacute;... &nbsp; Sem
												for&ccedil;as... Estou menstruada... &Eacute;... Como eu posso
												dizer? E, al&eacute;m disso,&nbsp;<span style="font-weight: 400;"><br />
											</p>
											<p>minha vagina est&aacute; inchada...
												&Eacute;... Tamb&eacute;m tenho uma esp&eacute;cie de azia todo o
												tempo... &Eacute;... N&atilde;o sei...Vomito &agrave;s vezes...
												&Eacute;... Estou em dias dif&iacute;ceis... Estou muito fraca...
												Muito fraca. Sensa&ccedil;&atilde;o de que eu assisto &agrave; minha
												vida... Sem for&ccedil;a para me viver...</p>
											<p><strong>Berenice: </strong>&ldquo;Me
												viver&rdquo;?</p>
											</br>
											<p><strong>Auri: </strong><span
													style="font-weight: 400;">Sensa&ccedil;&atilde;o de que eu estou me
													afogando... A sensa&ccedil;&atilde;o de que as minhas for&ccedil;as
													est&atilde;o se acabando, mas n&atilde;o &eacute; no sentido
													figurado, n&atilde;o &eacute; for&ccedil;a de express&atilde;o.
													&Eacute; uma sensa&ccedil;&atilde;o concreta. Muita fraqueza. Muita
													vontade de ficar bem... (Chora). Sem entender por que eu fico
													assim... Queria tanto ficar bem...Tenho vontade de fazer tantas
													coisas... Eu n&atilde;o sei... (sil&ecirc;ncio) Eu n&atilde;o posso
													ficar assim... Eu tenho que fazer as coisas do meu trabalho, pelo
													menos, porque agora est&aacute; dependendo de mim eu conquistar um
													patamar melhor no meu trabalho...T&aacute; dependendo de mim
													agora... &Eacute;... Eu dormi tarde... Dormi tarde pra tentar
													terminar tudo... Mas eu resolvi hoje n&atilde;o acordar cedo hoje,
													porque eu fico com sono durante o dia... Ent&atilde;o tentei dormir
													e acordei muito tarde hoje. Meio-dia. Mas eu tinha me acordado
													outras vezes, mas eu continuei deitada, mas tamb&eacute;m foi
													ruim... Quando eu levantei, eu n&atilde;o consegui fazer mais nada
													hoje. O Miguel me ajuda muito quando estou nessas crises...
													(Sil&ecirc;ncio). Apesar de que &eacute; muito dif&iacute;cil falar
													disso com ele. Eu acho que isso cansa as pessoas. Eu acho que isso
													me cansa, ent&atilde;o cansa as pessoas tamb&eacute;m. Eu n&atilde;o
													queria trazer tantas coisas ruins para as pessoas que est&atilde;o
													pr&oacute;ximas, mas eu n&atilde;o estou conseguindo.</p>
											<p><strong>Berenice: </strong>Me fale da sua
												fraqueza.</p>
											</br>
											<p><strong>Auri: </strong>&Eacute; bem
												dif&iacute;cil mesmo falar disso. Assim... Pode at&eacute; ser que
												tenha as quest&otilde;es psicossom&aacute;ticas mesmo, mas &eacute;
												uma sensa&ccedil;&atilde;o bem f&iacute;sica mesmo. Falta de
												for&ccedil;a e de energia. Sonol&ecirc;ncia... Dormir n&atilde;o
												&eacute; bom, mas n&atilde;o dormir tamb&eacute;m &eacute; ruim.
												Falta de for&ccedil;as pra se levantar. Letargia. Muita letargia. E
												como sempre: o corpo assim nesse estado e a mente querendo fazer
												outras coisas. Hoje, eu estou especialmente cansada, inclusive,
												mentalmente, meio que como se eu tivesse bebido, n&atilde;o sei. Uma
												lentid&atilde;o, assim, na mente, meio que como um <em><span
														style="font-weight: 400;">delay</em><span
													style="font-weight: 400;">. Sonolenta. Muita.<span
														style="font-weight: 400;"><br /></p>
											<p>Muita, muita, falta de energia...
												&Eacute;... Eu me sinto descarregando.</p>
											<p><strong>Berenice: </strong>Voc&ecirc; tem
												algum diagn&oacute;stico de alguma doen&ccedil;a que justifique essa
												fraqueza que voc&ecirc; insiste em dizer que &eacute; uma
												quest&atilde;o f&iacute;sica? Uma anemia severa, alguma coisa que
												justifique. Org&acirc;nica mesmo?</p>
											<p><strong>Auri: </strong>N&atilde;o. Eu
												j&aacute; fiz. Eu falei isso para a m&eacute;dica que eu vou. Falei
												isso do cansa&ccedil;o f&iacute;sico, da falta de energia, da
												letargia. H&aacute; um tempo eu fiz esses exames, mas apontava que
												eu n&atilde;o tinha nada. Aus&ecirc;ncia.</p>
											<p><strong>Berenice: </strong><span
													style="font-weight: 400;">Aus&ecirc;ncia?</p>
											</br>
											<p><strong>Auri: </strong>N&atilde;o sei
												falar disso.</p>
											</br>
											<p><strong>Berenice: </strong>Diga o que vem
												&agrave; mente.</p>
											</br>
											<p><strong>Auri: </strong>A aus&ecirc;ncia
												daquilo que nunca se teve. A dor de nunca ter tido &eacute; a
												aus&ecirc;ncia da aus&ecirc;ncia. D&oacute;i mais que a
												aus&ecirc;ncia daquilo que j&aacute; se teve. &Eacute; a dor daquilo
												que n&atilde;o est&aacute; ausente. Daquilo que n&atilde;o existe,
												mas deveria ter existido. &Eacute; aquilo que foi antes de ter sido.
												N&atilde;o volta porque nunca esteve. Pior do que ter sido esquecido
												&eacute; n&atilde;o ter sido nunca lembrado.</p>
											<p><strong>Berenice: </strong>Fale mais.
												(Sil&ecirc;ncio)</p>
											<p><strong>Auri: </strong>A aus&ecirc;ncia
												&eacute; quando se tem um lugar reservado, mas sempre vazio... Uma
												aus&ecirc;ncia que ocupa parte importante. Vazio que embala
												vazio.</p>
											<p><strong>Berenice: </strong>O que
												voc&ecirc; nunca teve?</p>
											</br>
											<p><strong>Auri: </strong>A
												sensa&ccedil;&atilde;o de paz de esp&iacute;rito.</p>
											</br>
											<p><strong>Berenice: </strong>&Eacute; algo
												que se constr&oacute;i? &Eacute; algo que se conquista? Ou &eacute;
												algo j&aacute; est&aacute; pronto em algum lugar?<span
													style="font-weight: 400;"><br /></p>
											<p><strong>Auri: </strong>Nunca pensei muito
												sobre isso.</p>
											</br>
											<p><strong>Berenice: </strong>Voc&ecirc;
												fica por aqui hoje.</p>
											</br>
											<p>(Auri se levanta, recolhe um dinheiro da
												sua bolsa e entrega &agrave; Berenice).</p>
											</br>
											<p><strong>Berenice: </strong>At&eacute; a
												pr&oacute;xima sess&atilde;o.</p>
											<p>&nbsp;<strong>Auri: </strong><span style="font-weight: 400;">At&eacute;
													mais, Berenice. Boa noite. (Sai
													Auri. Berenice liga para Paula).</p>
											<p><strong>Berenice: </strong>Paula? (riso)
												Que bom que atendeu. Termina &agrave;s 20h hoje. Poder&iacute;amos
												visitar a minha m&atilde;e, que est&aacute; doente, e depois
												sa&iacute;mos? &Oacute;timo, ent&atilde;o. Esse hor&aacute;rio
												&eacute; muito tarde? Combinado, ent&atilde;o. At&eacute;
												j&aacute;.</p>
											<p><br /><br /></p>
											<h3><strong>CENA 3</strong></h3>
											<p><br /><br /></p>
											<p>(Berenice est&aacute; escrevendo. Batidas
												na porta. Ela se levanta para abrir a porta. Entra Auri e logo se
												senta no div&atilde;).</p>
											<p><strong>Auri: </strong>Muitas coisas
												acumuladas... Uma semana sem vir aqui... (Sil&ecirc;ncio).
											</p>
											<p><strong>Auri: </strong>N&atilde;o sei...
												Estou muito confusa com a minha rela&ccedil;&atilde;o com o Miguel.
												N&atilde;o sinto nenhuma atra&ccedil;&atilde;o por ele. Nada.
											</p>
											<p><strong>Berenice: </strong>Ent&atilde;o,
												por que est&atilde;o juntos?</p>
											</br>
											<p><strong>Auri: </strong>Ora, uma
												rela&ccedil;&atilde;o &eacute; algo muito complexo. Eu tamb&eacute;m
												adoro conversar com ele.</p>
											<p><strong>Berenice: </strong>Adora
												conversar com ele?<span style="font-weight: 400;"><br /></p>
											<p><strong>Auri: </strong>Sim. Isso &eacute;
												muito para uma rela&ccedil;&atilde;o, mesmo que eu n&atilde;o seja
												apaixonada por ele. Mas conversar com ele &eacute; muito importante
												para mim.</p>
											<p><strong>Berenice: </strong>Mas voc&ecirc;
												j&aacute; falou isso para ele?</p>
											</br>
											<p><strong>Auri: </strong>Isso que eu estou
												falando aqui, n&atilde;o. N&atilde;o tive coragem. Se eu
												disser...Penso que ele vai terminar tudo.</p>
											<p><strong>Berenice: </strong>E por que
												voc&ecirc; pensa isso?</p>
											</br>
											<p><strong>Auri: </strong>Isso &eacute;
												motivo para separar. L&oacute;gico que &eacute;.
												<strong>Berenice: </strong><span style="font-weight: 400;">Ent&atilde;o
													por que voc&ecirc;
													est&aacute; casada com ele? <strong>Auri: </strong><span
														style="font-weight: 400;">Eu j&aacute; disse. Eu gosto de
														conversar
														com ele.</p>
											<p><strong>Berenice: </strong>E voc&ecirc;
												precisa estar casada com ele para conversar com ele? Voc&ecirc;
												s&oacute; conversa se casar?</p>
											<p><strong>Auri: </strong>N&atilde;o. Claro
												que n&atilde;o. &Agrave;s vezes me perco em mim e me acho nele.
												&Eacute; um grande amigo.</p>
											<p><strong>Berenice: </strong>&ldquo;Grande
												amigo&rdquo;.</p>
											<p><strong>Auri: </strong>Sim. Antes de
												tudo. (Sil&ecirc;ncio).</p>
											<p><strong>Auri: </strong>Tem gente que fala
												que as coisas boas s&oacute; acontecem quando estamos
												distra&iacute;dos. Acho isso uma grande besteira.</p>
											<p><strong>Berenice: </strong>E por
												qu&ecirc;?</p>
											</br>
											<p><strong>Auri: </strong>Quando as coisas
												ruins acontecem tamb&eacute;m estamos distra&iacute;dos. Somos
												surpreendidos do mesmo jeito.</p>
											<p><strong>Berenice: </strong>Voc&ecirc;
												est&aacute; distra&iacute;da, Auri?<span
													style="font-weight: 400;"><br /></p>
											<p><strong>Auri: </strong>N&atilde;o. Vivo
												atenta a tudo. Coisas boas e coisas ruins. Penso muito nas coisas
												ruins. Quando penso, tenho certeza que elas v&atilde;o acontecer.
												Gra&ccedil;as a Deus, na maioria das vezes, n&atilde;o acontecem.
												Mesmo assim, quando eu tenho esses pensamentos, eu sofro pensando
												que v&atilde;o acontecer.</p>
											<p><strong>Berenice: </strong>Por que
												voc&ecirc; confia tanto nos seus pensamentos?</p>
											</br>
											<p><strong>Auri: </strong>N&atilde;o sei. Eu
												posso at&eacute; ter uns monstros em mim, mas eu n&atilde;o vou
												ficar alimentando eles... Alguma coisa me diz que eu ainda vou
												encontrar o amor da minha vida... Mas acho que essa alguma coisa
												deve dizer isso pra todo mundo.</p>
											<p><strong>Berenice: </strong>Voc&ecirc;
												fica hoje por aqui.&nbsp;</p>
											<p><strong>Auri: </strong>At&eacute; mais,
												Berenice. Boa noite. (Auri entrega o dinheiro e sai)<span
													style="font-weight: 400;">&nbsp;</p>
											</br>
											<h3><strong>CENA 04</strong></h3>
											<p><br /><br /></p>
											<p>(Berenice se senta na cadeira do
												bir&ocirc;, fazendo algumas anota&ccedil;&otilde;es. Berenice olha
												para o telefone. Volta a escrever. Em seguida, olha novamente para o
												telefone. Vai at&eacute; ele para realizar uma
												liga&ccedil;&atilde;o. Desiste. O telefone toca, mas ela n&atilde;o
												atende e cai na secret&aacute;ria eletr&ocirc;nica. Ouve-se um
												recado de Paula)</p>
											<p><br /><br /></p>
											<p><strong>Paula </strong>(por meio da
												secret&aacute;ria eletr&ocirc;nica): Berenice? Voc&ecirc;
												est&aacute; a&iacute;. Bem, liguei para me desculpar. Nem sei se a
												palavra certa &eacute; &ldquo;desculpa&rdquo;. Eu n&atilde;o sabia
												que voc&ecirc; poderia confundir as coisas. Estou me afastando de
												voc&ecirc;. Melhor assim. Tor&ccedil;o por voc&ecirc;, Berenice.
												Agrade&ccedil;o pela sua r&aacute;pida passagem na minha vida. Claro
												que eu posso estar exagerando, talvez voc&ecirc; nem tenha se
												magoado tanto assim comigo. Enfim, vou indo. At&eacute;.<span
													style="font-weight: 400;"><br /></p>
											<p>(Berenice est&aacute; de p&eacute;,
												senta-se e aos poucos vai afundando a coluna na cadeira, desolada,
												chorando. O telefone toca e Berenice n&atilde;o atende. Novamente,
												cai na secret&aacute;ria eletr&ocirc;nica e, dessa vez, &eacute;
												Auri).</p>
											<p><strong>Auri </strong>(por meio da
												secret&aacute;ria eletr&ocirc;nica): Oi, Berenice. Gostaria de saber
												se voc&ecirc; poderia me atender numa sess&atilde;o extra? Eu
												n&atilde;o estou bem. Nada bem.</p>
											<p>(Berenice retorna a liga&ccedil;&atilde;o
												para Auri).&nbsp;&nbsp;&nbsp;
											</p>
											</br>
											<p><strong>Berenice: </strong>Claro, Auri.
												Pode ser, inclusive, daqui a uma hora. Acabei de desmarcar um
												compromisso que tinha.</p>
											<p>(Batidas na porta e Berenice se levanta
												para abrir a porta. Entra Auri e logo se senta no
												div&atilde;).</p>
											<p><strong>Auri: </strong>Ontem eu fui
												trabalhar. Eu reparei que... &Eacute; muita coincid&ecirc;ncia que
												sempre que eu vou l&aacute; em um determinado local do meu trabalho,
												eu me sinto muito mal. E ontem eu fui fazer um treinamento com
												mulheres que comandam empresas que trabalham com material
												recicl&aacute;vel. Ou em outros termos: lixo. E eu senti uma
												sonol&ecirc;ncia t&atilde;o grande que o meu olho ficava fechando
												sozinho, um mal-estar muito grande l&aacute;. Fiquei observando que
												isso n&atilde;o era um caso isolado. A outra vez que eu estive
												l&aacute;, senti muito sono tamb&eacute;m e dor de cabe&ccedil;a
												muito forte... E... Sempre assim... Essas coisas externas me afetam
												muito. Nesse dia, quatro dessas mulheres estavam comovidas, pois o
												filho de uma delas tinha morrido afogado. Uma das
												empres&aacute;rias, na hora que as outras sa&iacute;ram, falou
												assim: &ldquo;o filho dela morreu, deve estar no inferno&rdquo;.
												Falou isso de uma forma muito fria. E poucos instantes depois,
												descemos at&eacute; o p&aacute;tio, l&aacute; tem um jardim e um
												p&eacute; de goiaba. Uma dessas mulheres, um pouco mais baixa que
												eu, me pediu para eu tirar uma goiaba pra ela. Eu puxei com
												for&ccedil;a a goiaba e a goiaba estava muito verde, estava muito
												alta e quando ela caiu, a goiaba veio de uma vez e bateu na minha
												boca e a&iacute; minha boca sangrou um pouco... Essa mesma mulher
												que tinha dito que o filho da outra deveria ter ido para o inferno,
												come&ccedil;ou a rir da minha boca sangrando. E eu fiquei...
												N&atilde;o sei por que eu t&ocirc; falando disso, eu j&aacute;
												trabalhei em coisas t&atilde;o dif&iacute;ceis tamb&eacute;m, mas eu
												n&atilde;o sei... A frieza, talvez. De qualquer forma, sempre que eu
												vou l&aacute;, alguma coisa me toca. N&atilde;o sei, acho que o fato
												de ela ser meio fria diante da dor do outro, na hora em que eu me
												machuquei, ou em rela&ccedil;&atilde;o ao filho da mulher que
												morreu. N&atilde;o sei. Realmente &eacute; uma coisa que eu nunca
												pensei que eu fosse comentar aqui. N&atilde;o me parece t&atilde;o
												importante na minha vida. Pra minha vida. Mas de alguma forma eu
												fiquei assim... Chocada. Estou com os pensamentos t&atilde;o
												confusos. Ser&aacute; que eu tenho medo da frieza das pessoas?
												Talvez. N&atilde;o sei, estou confusa.</p>
											<p><strong>Berenice: </strong>A frieza
												diante da dor do outro.</p>
											</br>
											<p><strong>Auri: </strong>Me sinto como uma
												ferida aberta. Meu corpo todo. Uma grande ferida aberta.</p>
											<p><strong>Berenice: </strong>Como &eacute;
												se sentir uma &ldquo;grande ferida aberta&rdquo;?</p>
											</br>
											<p><strong>Auri: </strong>Tem uma cena que
												sempre me vem &agrave; cabe&ccedil;a. Quando eu era crian&ccedil;a,
												eu estava deitada em um tapete chorando, algu&eacute;m tinha brigado
												comigo ou me batido e eu me debatia. Meu irm&atilde;o falava o tempo
												inteiro que eu merecia aquilo. Eu pedia para o meu irm&atilde;o
												parar de falar, chorava. A&iacute; ele batia na parede dizendo
												&ldquo;n&atilde;o paro, n&atilde;o paro&rdquo;. Quanto mais eu
												pedia, mais ele dizia &ldquo;n&atilde;o paro&rdquo;,
												&ldquo;n&atilde;o paro&rdquo;. E por ele ser assim que eu me afastei
												dele. Uma vez o meu irm&atilde;o admitiu que tinha prazer em
												humilhar as pessoas. Isso me assusta. Como eu disse, estou muito
												confusa hoje. &Eacute; uma fraqueza minha... Eu me sinto, &agrave;s
												vezes, descarregando, perdendo for&ccedil;as.</p>
											</br>
											<p><strong>Berenice: </strong>O que &eacute;
												a sua fraqueza, Auri? Por que &eacute; que voc&ecirc; fraqueja? O
												que &eacute; que faz voc&ecirc; ficar sem for&ccedil;as, como se
												voc&ecirc; estivesse descarregando?</p>
											<p><strong>Auri: </strong>Eu tinha tido dias
												bons com os rem&eacute;dios do meu psiquiatra, mas esses dias...
												&Eacute; como se eu tivesse tomado &aacute;gua. Surtiu efeito
												nenhum. Como se eu n&atilde;o tivesse nada. Quer dizer, como se eu
												n&atilde;o tivesse tomado nada.</p>
											<p><strong>Berenice: </strong>&ldquo;Como se
												n&atilde;o tivesse nada&rdquo;? Foi o que voc&ecirc;
												disse.<br /></p>
											<p><strong>Auri: </strong>&Eacute;,
												exatamente. Sinto que o meu trabalho n&atilde;o tem valor nenhum.
												Est&aacute; bem perto de ser med&iacute;ocre. Sou t&atilde;o
												med&iacute;ocre.</p>
											<p><strong>Berenice: </strong>Que valor tem
												o lixo? O que a gente pode fazer dele, n&atilde;o
												&eacute;?&nbsp;</p>
											<p><strong>Auri: </strong>Hoje, eu pensei:
												n&atilde;o &eacute; por que voc&ecirc; nunca teve que nunca vai ter.
												<strong>Berenice: </strong>O que
												&eacute; que voc&ecirc; nunca teve?</p>
											<p><strong>Auri: </strong>Alguma coisa
												morreu em mim. Eu me separei do Miguel. Eu quis assim. Mas alguma
												coisa morreu em mim. Eu me separei, mas eu que me sinto o lixo. O
												refugo. A que foi posta de lado. Resto.</p>
											<p><strong>Berenice: </strong>Refugo. Te diz
												o qu&ecirc;?</p>
											</br>
											<p><strong>Auri: </strong>Isso que j&aacute;
												disse. N&atilde;o sei mais. Eu nunca vivi s&oacute;. Exatamente por
												isso. Tinha medo de me sentir um refugo: aquela parte mais
												desprez&iacute;vel, a esc&oacute;ria, o resto. Eu sentia isso quando
												crian&ccedil;a. Sentia vergonha de existir, me sentia
												desprez&iacute;vel. De toda forma, eu compreendi que eu n&atilde;o
												posso estar casada com algu&eacute;m que n&atilde;o me impulsiona
												para o amor. Algu&eacute;m com quem eu gosto de conversar e nada
												mais.</p>
											<p><strong>Berenice: </strong>Estar
												s&oacute; &eacute; ser um lixo, Auri?</p>
											</br>
											<p><strong>Auri: </strong>N&atilde;o
												&eacute; pra ser e por isso eu me separei. N&atilde;o acredito em
												mais nada que n&atilde;o for dito ou feito por amor.</p>
											<p><strong>Berenice: </strong>Voc&ecirc;
												fica por aqui hoje.</p>
											</br>
											<p><strong>Auri: </strong>At&eacute; mais,
												Berenice. Boa noite.</p>
											</br>
											<p>(Sai Auri. Berenice fica parada com a
												m&atilde;o no trinco da porta que acabou de abrir para Auri. Baixa a
												cabe&ccedil;a. Levanta a cabe&ccedil;a em um ato s&uacute;bito, pega
												o telefone e faz uma liga&ccedil;&atilde;o).</p>
											<p><strong>Berenice: </strong>Al&ocirc;?
												Paula? Oi. Estou te ligando s&oacute; para te tranquilizar.
												Est&aacute; tudo bem. N&atilde;o precisa me pedir desculpas.
												Realmente, tudo bem. (Escuta algo). N&atilde;o.
												N&atilde;o.<br /></p>
											<p>Voc&ecirc; vai me desculpar agora, mas eu
												tenho que desligar, liguei s&oacute; para fechar essa
												quest&atilde;o. At&eacute; mais.</p>
											<p>(Berenice desliga o telefone. Se senta na
												cadeira. Subitamente se levanta mais uma vez e liga
												novamente.).</p>
											<p><strong>Berenice: </strong>Al&ocirc;?
												Paula? Desculpa ligar novamente. Eu menti. Na verdade, eu estou
												arrasada. N&atilde;o devo poupar voc&ecirc;. Estou devastada.
												N&atilde;o sei por quanto tempo hei de ficar assim. Voc&ecirc;
												n&atilde;o tem culpa. Mas precisava dizer que o buraco que
												voc&ecirc; est&aacute; deixando &eacute; bem maior do que o que
												voc&ecirc; pode imaginar. (Escuta algo). Mas n&atilde;o quero mais
												falar. At&eacute; mais.</p>
											<p>(Berenice desliga o telefone e faz outra
												liga&ccedil;&atilde;o).</p>
											</br>
											<p><strong>Berenice: </strong>Al&ocirc;.
												Telma? Oi. &Eacute; Berenice. Bem, eu queria saber se voc&ecirc;
												poderia me atender hoje em uma sess&atilde;o extra. N&atilde;o pode?
												E amanh&atilde;? Tudo bem. Amanh&atilde;. Grata. At&eacute;
												mais.</p>
											<p><br /><br /></p>
											<h3><strong>CENA 5</strong></h3>
											<p><br /><br /></p>
											<p>(Inicia-se uma atmosfera nova, uma
												esp&eacute;cie de deslocamento de espa&ccedil;o. Um sonho de Auri.
												Auri sonhando com Berenice. As duas dan&ccedil;am).</p>
											<p><strong>Berenice: </strong>S&atilde;o
												dela os olhos inquietos.</p>
											</br>
											<p><strong>Auri: </strong>Dela quem?
											</p>
											</br>
											<p><strong>Berenice: </strong>Eu falei
												&ldquo;dela&rdquo;?</p>
											</br>
											<p><strong>Auri: </strong>Falou...
												&ldquo;S&atilde;o dela os olhos inquietos&rdquo;.</p>
											</br>
											<p><strong>Berenice: </strong>Tava pensado
												alto.</p>
											</br>
											<p><strong>Auri: </strong>Voc&ecirc; estava
												pensando alto e parou nos olhos de algu&eacute;m.<span
													style="font-weight: 400;"><br /></p>
											<p><strong>Berenice: </strong>Eu n&atilde;o
												parei nos olhos de algu&eacute;m.</p>
											</br>
											<p><strong>Auri: </strong>Ent&atilde;o, foi
												algu&eacute;m que parou nos seus olhos.&nbsp;</p>
											<p><strong>Berenice: </strong>Meus olhos
												n&atilde;o param. Eles s&atilde;o olhos inquietos.
												<strong>Auri: </strong><span style="font-weight: 400;">Ent&atilde;o,
													voc&ecirc; estava falando de
													voc&ecirc; mesmo.</p>
											<p><strong>Berenice: </strong>Quando?
											</p>
											</br>
											<p><strong>Auri: </strong>Agorinha mesmo...
												Quando voc&ecirc; falou &ldquo;s&atilde;o dela os olhos
												inquietos&rdquo;. Voc&ecirc; falou, mas voc&ecirc; n&atilde;o
												lembra. Voc&ecirc; esqueceu.</p>
											<p><strong>Berenice: </strong>N&atilde;o
												esqueci. Eu estava falando de outros olhos. Uns olhos que eu nunca
												vi na vida.</p>
											<p><strong>Auri: </strong>Olhos de quem?
												Como voc&ecirc; pode saber que eles s&atilde;o inquietos? Os dela.
												Ela quem?</p>
											<p><strong>Berenice: </strong>Eu me
												&ldquo;desbaratinei&rdquo; em mim mesma. Eu me perdi nessa conversa.
												Essa conversa n&atilde;o me faz dormir e eu preciso dormir.
											</p>
											<p><strong>Auri: </strong>Dormir por
												qu&ecirc;?</p>
											</br>
											<p><strong>Berenice: </strong>Eu preciso
												dormir. Eu n&atilde;o durmo nunca. Eu estou sempre acordada.
											</p>
											</br>
											<p><strong>Auri: </strong>Isso n&atilde;o
												&eacute; verdade. Ningu&eacute;m fica sem dormir. &Eacute;
												imposs&iacute;vel.</p>
											</br>
											<p><strong>Berenice: </strong>Eu n&atilde;o
												lembro nunca de ter dormido.</p>
											</br>
											<p><strong>Auri: </strong>Voc&ecirc;
												n&atilde;o fecha os olhos nunca?</p>
											</br>
											<p><strong>Berenice: </strong>N&atilde;o.
												Eles s&atilde;o sempre inquietos.</p>
											</br>
											<p><strong>Auri: </strong>Est&aacute; vendo?
												&Eacute; de voc&ecirc; que estava falando.</p>
											</br>
											<p><strong>Berenice: </strong>Acho que eu
												estava falando dela. Essa que eu nunca vi os olhos, mas
												imagino.<br /></p>
											<p><strong>Auri: </strong>E ela &eacute;
												quem?</p>
											<p><strong>Berenice: </strong>A mulher do
												livro.</p>
											<p><strong>Auri: </strong>Que livro?
											</p>
											<p>(Sil&ecirc;ncio)</p>
											</br>
											<p><strong>Auri: </strong>Voc&ecirc;
												n&atilde;o me responde? Voc&ecirc; n&atilde;o gosta de
												conversar?</p>
											</br>
											<p><strong>Berenice: </strong>As conversas
												t&ecirc;m fios que se enroscam e nunca mais sabem o caminho de
												volta.</p>
											</br>
											<p><strong>Auri: </strong>Nem sempre
												&eacute; preciso saber o caminho de volta.</p>
											</br>
											<p><strong>Berenice: </strong>As conversas
												sempre me confundem. &Agrave;s vezes, eu penso que as pessoas
												conversam s&oacute; por conversar, mas na verdade n&atilde;o querem
												dizer nada. Nem precisam dizer nada, mas adoram se enroscar nos fios
												das conversas para se perderem e n&atilde;o saberem mais voltar.
												Quanto mais a gente vive, mais a gente conversa e menos sabemos como
												voltar, porque a gente foi conversando e se perdendo nos fios de
												todas as conversas das nossas vidas e, no final de tudo, n&oacute;s
												temos mesmo &eacute; um rolo de um monte de conversas
												embara&ccedil;adas que n&atilde;o sabem mais voltar, que n&atilde;o
												v&atilde;o nunca mais voltar. Eu n&atilde;o vivo, s&oacute; espero a
												morte.</p>
											<p>(Fim do sonho. Retorna o ambiente real do
												consult&oacute;rio de Berenice).</p>
											<p><br /><br /></p>
											<h3><strong>CENA 6</strong></h3>
											<p><br /><br /></p>
											<p>(Batidas na porta. Berenice estava
												escrevendo e se levanta para abrir a porta. Entra Auri.
												Come&ccedil;a uma nova sess&atilde;o).</p>
											<p><strong>Auri: </strong>Sonhei com
												voc&ecirc;. Sonho confuso como todos os sonhos e voc&ecirc;
												n&atilde;o estava nada bem. Falava coisas sem nenhuma
												conex&atilde;o.<br />
											</p>
											<p><strong>Berenice: </strong>Fale mais
												sobre isso...</p>
											</br>
											<p><strong>Auri: </strong>Eu disse que foi
												confuso. N&atilde;o sei lembrar bem do sonho.</p>
											</br>
											<p><strong>Berenice: </strong>O que vem
												&agrave; sua cabe&ccedil;a?</p>
											</br>
											<p><strong>Auri: </strong>Acho que no sonho
												n&oacute;s pod&iacute;amos voltar no tempo. Tinha uma m&aacute;quina
												e era em um teatro. E quando algo ruim acontecia, n&oacute;s
												come&ccedil;&aacute;vamos a flutuar de m&atilde;os dadas com as
												pessoas que amamos, atrav&eacute;s de fitas coloridas,
												poder&iacute;amos flutuar at&eacute; um mundo bom. A&iacute; eu
												segurava a m&atilde;o de uma senhora bem velhinha que queria ir
												junto flutuar tamb&eacute;m para esse mundo bom.</p>
											<p><strong>Berenice: </strong>O que &eacute;
												um mundo bom?</p>
											</br>
											<p><strong>Auri: </strong>Eu n&atilde;o sei
												dizer.</p>
											</br>
											<p><strong>Berenice: </strong><span
													style="font-weight: 400;">&ldquo;N&atilde;o sei dizer&rdquo;. O que
													precisa para saber dizer, Auri? Como &eacute; pra voc&ecirc; um
													mundo bom?</p>
											<p><strong>Auri: </strong>Viver n&atilde;o
												seria dolorido, doloroso. Meus olhos s&atilde;o perdidos. E ao mesmo
												tempo eu quero tudo que amo com tanta for&ccedil;a. S&atilde;o meus
												os olhos inquietos. Na verdade s&atilde;o dela os olhos
												inquietos.</p>
											<p><strong>Berenice: </strong>Dela
												quem?</p>
											</br>
											<p><strong>Auri: </strong>Eu falei
												&ldquo;dela&rdquo;? Tava pensado alto.</p>
											</br>
											<p><strong>Berenice: </strong>Voc&ecirc;
												estava pensando alto e parou nos olhos de algu&eacute;m.</p>
											</br>
											<p><strong>Auri: </strong>Eu n&atilde;o
												parei nos olhos de algu&eacute;m. Meus olhos n&atilde;o param. Eles
												s&atilde;o olhos inquietos.</p>
											<p>(Sil&ecirc;ncio)</p>
											</br>
											<p><strong>Berenice: </strong>Fiquemos por
												aqui, Auri.</p>
											</br>
											<p><strong>Auri: </strong>At&eacute; mais,
												Berenice.<br /></p>
											<p>(Auri procura o dinheiro na bolsa e se
												atrapalha um pouco para achar).</p>
											</br>
											<p><strong>Auri: </strong>Est&aacute; vendo?
												Olhos inquietos. (Ri).</p>
											</br>
											<p><strong>Berenice: </strong>(Ri um riso
												muito discreto). At&eacute; logo, Auri.&nbsp;</p>
											<p>(Sai Auri. Berenice faz uma
												liga&ccedil;&atilde;o).</p>
											<p><strong>Berenice: </strong>Ana? Como
												&eacute; que a m&atilde;e est&aacute;? (Escuta algo). Certo,
												ent&atilde;o. De toda forma quando eu sair daqui, eu troco com
												voc&ecirc;. (Escuta algo). Eu n&atilde;o tenho ningu&eacute;m, para
												mim &eacute; at&eacute; melhor ficar a&iacute; no hospital com ela
												do que casa. (Escuta algo). Tudo bem. At&eacute; j&aacute;.
											</p>
											<p><strong>Berenice: </strong>&ldquo;Eu
												n&atilde;o tenho ningu&eacute;m?&rdquo;. Fale mais sobre isso,
												Berenice.</p>
											<p><br /><br /><br /></p>
											<h3><strong>CENA 7</strong></h3>
											</br>
											<h3>(Berenice est&aacute; sentada escrevendo
												algo. O telefone toca.)</h3>
											</br>
											<p><strong>Berenice: </strong>Paula? (Escuta
												algo). Fala um pouco mais alto. (Escuta algo). Eu n&atilde;o te
												escuto bem. (Escuta algo). Desculpa, eu n&atilde;o estou entendendo.
												(Escuta algo). Ah. Entendi. Mas eu n&atilde;o posso te atender, pois
												n&oacute;s temos la&ccedil;os de&nbsp; amizade. Eu, inclusive, ainda
												n&atilde;o superei tudo e mesmo que tivesse superado, eu n&atilde;o
												poderia te atender. N&atilde;o &eacute; vingan&ccedil;a. Voc&ecirc;
												n&atilde;o entende? (Escuta algo). N&atilde;o &eacute; uma lei.
												&Eacute; uma quest&atilde;o muito mais profunda. Voc&ecirc; precisa
												procurar outro profissional, algu&eacute;m com quem voc&ecirc;
												n&atilde;o tenha v&iacute;nculos. Eu posso te indicar. (Escuta
												algo). Realmente, eu n&atilde;o posso te atender. (Escuta algo). Eu
												nunca encontrei uma pessoa t&atilde;o profundamente verdadeira como
												voc&ecirc;. E... Al&ocirc;? Paula?</p>
											<p>(Berenice faz outra
												liga&ccedil;&atilde;o.)<span style="font-weight: 400;"><br /></p>
											<p><strong>Berenice: </strong>Al&ocirc;?
												Telma? (Escuta algo). Queria uma sess&atilde;o extra hoje ou outro
												dia da semana. &Eacute; poss&iacute;vel? (Escuta algo) Ah.
												Voc&ecirc; vai viajar? (Escuta algo). &Eacute; mesmo. Tem o feriado.
												Ok, ent&atilde;o. At&eacute; mais.</p>
											<p>(Berenice come&ccedil;a a mexer nos seus
												pap&eacute;is, nos pap&eacute;is que ela escreve todos os dias.
												Devagar, come&ccedil;a a rasgar os pap&eacute;is em um ato de raiva
												que vai acelerando. Rasga muitos. A sala fica tomada de
												pap&eacute;is. Berenice olha o rel&oacute;gio e come&ccedil;a
												rapidamente a juntar os pap&eacute;is e limpar a sala. Olha para a
												porta, como se algu&eacute;m tivesse batido. Corre para a porta.
												Para diante da porta e se recomp&otilde;e. Abre a porta para Auri.
												Auri entra e olha para os pap&eacute;is que ainda est&atilde;o
												soltos pela sala)</p>
											<p><strong>Auri: </strong>Nossa! Eu nem
												cheguei a bater. Voc&ecirc; adivinhou?</p>
											</br>
											<p><strong>Berenice: </strong>Estava no seu
												hor&aacute;rio. Imaginei que voc&ecirc; estivesse na porta. Vamos
												trabalhar?</p>
											<p>(Auri se deita no div&atilde; e Berenice
												se senta na poltrona).</p>
											</br>
											<p><strong>Auri: </strong>Nunca fui
												t&atilde;o eu como nesses dias. Me sinto t&atilde;o serena. Eu antes
												estava confrangida e agora n&atilde;o mais.</p>
											<p><strong>Berenice: </strong><span style="font-weight: 400;">Confrangida?
											</p>
											</br>
											<p><strong>Auri: </strong>Que se confrangeu.
												Afligido, angustiado. Oprimido, atormentado. Partic&iacute;pio de
												confranger. Desculpa, mas eu tenho lido muito o dicion&aacute;rio.
												Eu sei que voc&ecirc; n&atilde;o queria a defini&ccedil;&atilde;o,
												mas foi inevit&aacute;vel. Por exemplo,
												&ldquo;inevit&aacute;vel&rdquo; que eu acabei de dizer: o que
												n&atilde;o se pode evitar, impedir. Adjetivo de dois g&ecirc;neros.
												Est&aacute; vendo? Eu antes me desfazia em migalhas. Agora estou
												bem. N&atilde;o me sinto sozinha, mesmo morando sozinha agora.
												N&atilde;o acho que eu n&atilde;o tenho ningu&eacute;m.
												Ali&aacute;s, esse neg&oacute;cio de ter &eacute; que prejudica em
												todos os sentidos. O melhor &eacute; ser. Eu sou. E me sinto amada
												pelos amigos, minha&nbsp; fam&iacute;lia.&nbsp; Ali&aacute;s,
												&ldquo;fam&iacute;lia&rdquo;: designa-se por fam&iacute;lia o
												conjunto de pessoas que possuem grau de parentesco entre si e vivem
												na mesma casa formando um
												lar<strong>.</strong><strong><br /></strong></p>
											<p><strong>Berenice: </strong>Seu
												companheiro &eacute; o dicion&aacute;rio?</p>
											</br>
											<p><strong>Auri: </strong>N&atilde;o. Sou eu
												mesmo. O dicion&aacute;rio &eacute; o meu <em><span
														style="font-weight: 400;">hobby</em><span
													style="font-weight: 400;">. A solid&atilde;o n&atilde;o existe. Eu
													estou sempre comigo e isso &eacute; uma multid&atilde;o. Eu tenho
													receio das pessoas que agem na hora certa. Eu ajo quando posso,
													quando consigo. Devo dizer que eu n&atilde;o entendo nada disso
													aqui, se o que eu venho fazer aqui &eacute; an&aacute;lise,
													psican&aacute;lise, terapia. Nunca entendo muito dessas
													nomenclaturas. Seja o que for, tem deixado a minha vista menos turva
													diante da vida e de mim. Est&aacute; vendo? Eu leio no
													dicion&aacute;rio o significado das palavras, aquilo que tem por
													tr&aacute;s das palavras. E c&aacute; estou eu vivendo algo que eu
													n&atilde;o sei bem definir, se &eacute; an&aacute;lise,
													psican&aacute;lise, terapia.</p>
											<p><strong>Berenice: </strong>Como &eacute;
												ser &ldquo;multid&atilde;o&rdquo;?</p>
											</br>
											<p><strong>Auri: </strong>Grande quantidade
												de seres (pessoas, animais ou coisas) considerados ou n&atilde;o em
												conjunto. Conjunto de pessoas de um mesmo territ&oacute;rio,
												na&ccedil;&atilde;o etc.; agrupamento, aglomera&ccedil;&atilde;o. Eu
												sou isso a&iacute; que diz o meu amigo dicion&aacute;rio. Guardo em
												mim o aglomerado de coisas que posso ser.</p>
											</br>
											<p><strong>Berenice: </strong>O
												dicion&aacute;rio &eacute; um &ldquo;amigo&rdquo;?</p>
											<p><br /><br /></p>
											<p><strong>Auri: </strong>Voc&ecirc;
												entendeu o que quis dizer.</p>
											<p><br /><br /></p>
											<p><strong>Berenice: </strong>Me interessa o
												que voc&ecirc; disse. O dicion&aacute;rio &eacute; um
												&ldquo;amigo&rdquo;?</p>
											<p><br /><br /></p>
											<p><strong>Auri: </strong><span
													style="font-weight: 400;">&ldquo;Amigo&rdquo; &eacute; referente
													&agrave; pessoa ou coisa amig&aacute;vel. Do latim <em><span
															style="font-weight: 400;">amicus. </em><span
														style="font-weight: 400;">Companheiro, colega. N&atilde;o. O
														dicion&aacute;rio n&atilde;o &eacute; meu amigo. &Eacute; um
														<em>hobby</em><span style="font-weight: 400;">, como eu disse.
											</p>
											</br>
											<p><strong>Berenice: </strong>Voc&ecirc;
												fica por aqui hoje.<span style="font-weight: 400;"><br /></p>
											<p><strong>Auri: </strong>Eu poderia usar o
												banheiro aqui da sua sala? O banheiro que fica no corredor
												n&atilde;o est&aacute; funcionando.</p>
											</br>
											<p><strong>Berenice: </strong>Ok.</p>
											<p><br /><br /></p>
											<p>(Auri vai ao banheiro. Berenice olha o
												telefone e retorna uma liga&ccedil;&atilde;o).</p>
											<p><br /><br /></p>
											<p><strong>Berenice: </strong>Ana? Aconteceu
												alguma coisa? Voc&ecirc; me ligou sete vezes. (Escuta algo). Me fale
												o que aconteceu. (Escuta algo). Estou indo pra a&iacute;
												agora.</p>
											</br>
											<p>(Berenice fica parada impactada. Auri sai
												do banheiro.).</p>
											<p><br /><br /></p>
											<p><strong>Auri: </strong>Berenice?
												Aconteceu alguma coisa? Voc&ecirc; est&aacute; transtornada.
											</p>
											<p><br /><br /></p>
											<p><strong>Berenice: </strong>N&atilde;o
												sei. Tenho que ir ver minha m&atilde;e no hospital. Minha
												irm&atilde; me ligou. Algo aconteceu. Ela n&atilde;o quis me
												dizer...Isso me assusta.</p>
											</br>
											<p>(Berenice tenta se recompor, percebendo
												que est&aacute; falando muito sobre sua vida para Auri).</p>
											</br>
											<p><strong>Berenice: </strong>Bem. Nossa
												sess&atilde;o acabou voc&ecirc; pode ir.</p>
											<p><br /><br /></p>
											<p>(Auri entrega o dinheiro para Berenice e
												vai saindo. Quando chega &agrave; porta, ela volta).</p>
											</br>
											<p><strong>Auri: </strong>Me desculpe,
												Berenice, mas voc&ecirc; n&atilde;o est&aacute; em
												condi&ccedil;&otilde;es de ficar sozinha. Nem dirigir. Eu te levo
												at&eacute; o hospital.</p>
											</br>
											<p>(Sil&ecirc;ncio).<span style="font-weight: 400;"><br /></p>
											<p><strong>Berenice: </strong>Eu pego um
												t&aacute;xi...</p>
											<p><br /><br /></p>
											<p><strong>Auri: </strong>Por favor, deixa
												eu te ajudar. Acho que esse n&atilde;o &eacute; momento para esse
												tipo de... Como eu poderia dizer... Regra? Eu te levo.</p>
											</br>
											<p><strong>Berenice: </strong>Eu...Tudo
												bem.&nbsp;</p>
											<p>(As duas saem).</p>
											</br>
											<h3><strong>CENA 8</strong></h3>
											<p><br /><br /></p>
											<p>(Inicia-se uma atmosfera nova, uma
												esp&eacute;cie de deslocamento de espa&ccedil;o. Um sonho de Auri.
												Auri sonhando com Berenice. As duas dan&ccedil;am).</p>
											<p><strong>Berenice: </strong>Fico pensando
												sempre em tudo que poderia ter sido e n&atilde;o foi. Vou correndo
												pra a&iacute;, a vida tem pressa.</p>
											<p><strong>Auri: </strong>A vida n&atilde;o.
												Voc&ecirc; tem pressa.</p>
											</br>
											<p><strong>Berenice: </strong>Eu nunca me
												senti viva, apenas sonhei com a vida.</p>
											</br>
											<p><strong>Auri: </strong>E esse sonho
												agora? &Eacute; meu ou seu?&nbsp;</p>
											<p><strong>Berenice: </strong>&Eacute; seu.
												&Eacute; meu. N&atilde;o, n&atilde;o sei de quem &eacute;.
												<strong>Auri: </strong>N&atilde;o
												sabe?</p>
											<p><strong>Berenice: </strong>Voc&ecirc;
												parece uma pessoa que atendo toda semana.</p>
											</br>
											<p><strong>Auri: </strong>Me
												pare&ccedil;o?</p>
											</br>
											<p><strong>Berenice: </strong>Eu n&atilde;o
												sei. Eu n&atilde;o sei quase nada sobre mim. S&oacute; me lembro que
												aos 14 anos eu sabia sobre mitologia, conhecia a hist&oacute;ria do
												mundo e tocava piano.<span style="font-weight: 400;"><br /></p>
											<p>Depois disso, eu n&atilde;o sei mais nada
												sobre mim. Apenas que amo tudo na vida com muita intensidade.
											</p>
											<p><strong>Auri: </strong>Ama tudo na vida
												com toda a intensidade?</p>
											</br>
											<p><strong>Berenice: </strong>Sim.
											</p>
											</br>
											<p><strong>Auri: </strong>Fale mais sobre
												isso.</p>
											</br>
											<p>(As duas continuam
												dan&ccedil;ando)</p>
											<p><br /><br /></p>
											<h3><strong>CENA 9</strong></h3>
											</br>
											<p>(Berenice est&aacute; escrevendo. Batidas
												na porta. Ela se levanta para abrir a porta. Entra Auri e logo se
												senta no div&atilde;).</p>
											</br>
											<p><strong>Auri: </strong>Dif&iacute;cil,
												muita coisa acumulada, muito tempo sem vir aqui por conta das
												viagens do trabalho... Hoje, tenho pensado muito em Deus como uma
												certeza. Como algo absurdo de duvidar. Eu que sempre duvidei. Foi
												uma constru&ccedil;&atilde;o. &Eacute; uma constru&ccedil;&atilde;o,
												l&oacute;gico. N&atilde;o. &Eacute; uma sensa&ccedil;&atilde;o. Essa
												sensa&ccedil;&atilde;o surgiu hoje pela manh&atilde;.
												(Sil&ecirc;ncio) Ontem, fui visitar uma amiga de inf&acirc;ncia,
												Rosa. Estavam todos preocupados. Ela tinha tentado suic&iacute;dio.
												Conversamos longamente. No in&iacute;cio, tentei n&atilde;o falar
												sobre a tentativa de suic&iacute;dio, fal&aacute;vamos sobre nossa
												inf&acirc;ncia, adolesc&ecirc;ncia e tudo que fizemos juntas
												at&eacute; a idade que estamos hoje. Rosa me disse que gostava de
												namorar mulheres. S&oacute; mulheres. Eu perguntei: &ldquo;por que
												voc&ecirc; quis tirar sua vida?&rdquo; Ela respondeu: &ldquo;porque
												sinto que as pessoas querem que eu morra por isso&rdquo;. Pensei em
												dizer: &ldquo;Isso n&atilde;o &eacute; verdade&rdquo;. Mas escolhi
												dizer: &ldquo;E voc&ecirc; faz o que as pessoas querem?&rdquo;.
												Nessa hora, senti o cora&ccedil;&atilde;o dela se aliviar
												profundamente, seu olhar mudou. No entanto, foi algo em mim que
												mudou, n&atilde;o em rela&ccedil;&atilde;o a Rosa, ali&aacute;s,
												tamb&eacute;m em rela&ccedil;&atilde;o a Rosa, pois senti que nossa
												amizade se fortaleceu. Mas algo em mim se deslocava. Os meus
												pr&oacute;prios medos.&nbsp;</p>
											</br>
											<p><strong>Berenice: </strong>Quais
												s&atilde;o seus medos, Auri?</p>
											</br>
											<p><strong>Auri: </strong>Eu tenho medo do
												medo. Medo de sentir medo do medo.</p>
											</br>
											<p><strong>Berenice: </strong>O que &eacute;
												medo?</p>
											</br>
											<p><strong>Auri: </strong>Segundo o
												dicion&aacute;rio, &ldquo;<span style="font-weight: 400;">estado afetivo
													suscitado pela
													consci&ecirc;ncia do perigo ou que, ao contr&aacute;rio, suscita
													essa consci&ecirc;ncia. Temor, ansiedade irracional ou
													fundamentada&rdquo;. Eu tenho medo das pessoas, eu acho. E
													n&atilde;o estou falando das viol&ecirc;ncias, de subitamente morrer
													de um tiro. Tinha medo do que
													as pessoas pensam.</p>
											</br>
											<p><strong>Berenice: </strong>Voc&ecirc;
												&ldquo;tinha&rdquo; medo do que as pessoas pensam, Auri?</p>
											</br>
											<p><strong>Auri: </strong>Essa dor &eacute;
												t&atilde;o velha que deve morrer. Sinto esse medo em mim agonizar.
												Os medos s&atilde;o meio como as plantas, se n&atilde;o regar, eles
												morrem. Se regar, podem virar &aacute;rvores seculares.&nbsp;
											</p>
											</br>
											<p><strong>Berenice:</strong> &ldquo;Essa
												dor &eacute; t&atilde;o velha que deve morrer&rdquo;. Voc&ecirc;
												fica hoje por aqui, Auri.</p>
											</br>
											<p>(Auri se levanta e tira um dinheiro da
												bolsa e entrega &agrave; Berenice).</p>
											</br>
											<p><strong>Auri: </strong>Eu acho que eu
												n&atilde;o deveria te perguntar, nem sei...Sobre as regras dessa
												an&aacute;lise, psican&aacute;lise, terapia. Pode n&atilde;o
												responder. Como est&aacute; sua m&atilde;e?&nbsp;</p>
											</br>
											<p>(Sil&ecirc;ncio)</p>
											</br>
											<p><strong>Berenice: </strong>Ela se
												foi.</p>
											</br>
											<p><strong>Auri: </strong>Lamento.
												(Sil&ecirc;ncio) Sonhei com voc&ecirc; novamente.</p>
											</br>
											<p><strong>Berenice</strong>: Voc&ecirc;
												pode falar mais sobre isso na pr&oacute;xima sess&atilde;o.
												At&eacute; mais.&nbsp;</p>
											</br>
											<h3>Fim.</h3>
											</br>

											<p><strong>Maria Vitória</strong> se dedica ao fazer teatral desde o ano de
												1993. Atua no cenário artístico a partir de um atravessamento de
												diversas linguagens, especialmente como atriz, bonequeira, diretora,
												professora de teatro e dramaturga. Maria Vitória compõe o Grupo
												Formosura de Teatro que iniciou sua trajetória em 1985. Desde então, o
												Formosura trabalha em pesquisas e montagens teatrais, sobretudo,
												partindo do diálogo entre atores e bonecos. Além de promover formações
												gratuitas através da Escola de Mamulengos, situada na sede do próprio
												grupo na Serrinha, um bairro da periferia da cidade de Fortaleza. Maria
												Vitória atua como diretora, dramaturga e atriz no Grupo Terceiro Corpo
												(teatro e dança). Desde o ano de 2003 investiga possíveis treinamentos
												para o ator-criador e atualmente desenvolve uma pesquisa a partir do
												diálogo entre teatro, dança e teatro de bonecos. Os resultados de suas
												pesquisas são compartilhados através dos grupos com os quais teve ou tem
												contato, por via de cursos e oficinas de teatro, trabalhos acadêmicos e
												através de seus espetáculos teatrais. No âmbito acadêmico é graduada em
												Letras-Português-Francês através da Universidade Federal do Ceará e
												mestre em Artes Cênicas pela Universidade Federal da Bahia.
											</p>


											</br>
											<p>*</p>
											</br>
										</div>
									</div>


								</div>
							</div>
						</div>
					</div>
				</div>
			</section>



		</div><!-- END COLORLIB-MAIN -->
	</div><!-- END COLORLIB-PAGE -->
	<footer class="ftco-footer ftco-bg-dark ftco-section">
		<div class="container px-md-5" id="apoio">
			<p><b>APOIO</b>
				<img src="images/marcas_aldyr.png" id="aldyr"></p>
		</div>
	</footer>

	<!-- loader -->
	<div id="ftco-loader" class="show fullscreen">
		<svg class="circular" width="48px" height="48px">
			<circle class="path-bg" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke="#18071A" />
			<circle class="path" cx="24" cy="24" r="22" fill="none" stroke-width="4" stroke-miterlimit="10"
				stroke="#F96D00" />
		</svg>
	</div>


	<script src="js/jquery.min.js"></script>
	<script src="js/jquery-migrate-3.0.1.min.js"></script>
	<script src="js/popper.min.js"></script>
	<script src="js/bootstrap.min.js"></script>
	<script src="js/jquery.easing.1.3.js"></script>
	<script src="js/jquery.waypoints.min.js"></script>
	<script src="js/jquery.stellar.min.js"></script>
	<script src="js/owl.carousel.min.js"></script>
	<script src="js/jquery.magnific-popup.min.js"></script>
	<script src="js/aos.js"></script>
	<script src="js/jquery.animateNumber.min.js"></script>
	<!-- <script src="js/jquery.mb.YTPlayer.min.js"></script> -->
	<script src="js/scrollax.min.js"></script>
	<script src="js/main.js"></script>

</body>

</html>